tools/issi/logs/requests/request_20240412_103048.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://tempuri.org/"><SOAP-ENV:Body><ns1:SendMessage><ns1:userName>cd40edbe-265e-4dcc-a831-e76b07cdfb24</ns1:userName><ns1:password></ns1:password><ns1:request>&lt;?xml version="1.0" encoding="utf-8"?&gt;
&lt;TransferMessage xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns="http://issi.transfer.bg/messaging/v1"&gt;
            &lt;Header&gt;&lt;EnforcementAgentType&gt;&lt;EnforcementAgentRegNum&gt;889&lt;/EnforcementAgentRegNum&gt;&lt;EnforcementAgentName&gt;Деница Йорданова Станчева&lt;/EnforcementAgentName&gt;&lt;/EnforcementAgentType&gt;&lt;TransferDate&gt;2024-04-12T10:30:43+03:00&lt;/TransferDate&gt;&lt;TransferGUID&gt;{39ec54c1-9ce1-47fa-8981-d56ef5135362}&lt;/TransferGUID&gt;&lt;/Header&gt;&lt;Body&gt;&lt;TransferData&gt;&lt;IncomingReg xmlns="http://issi.transfer.bg/R-0010"/&gt;&lt;OutgoingReg xmlns="http://issi.transfer.bg/R-0010"/&gt;&lt;CasesReg xmlns="http://issi.transfer.bg/R-0010"/&gt;&lt;ActionReg xmlns="http://issi.transfer.bg/R-0010"&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2019-06-09T00:00:00+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;1&lt;/ActionNumber&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;ХАЛИЛ ШУКРИ ХИСАР 6404023524&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description/&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2019-06-09T00:00:00+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;2&lt;/ActionNumber&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;АЛЕКСАНДЪР ЖОРОВ ГРОЗДАНОВ 8312073462&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description/&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2019-06-09T00:00:00+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;3&lt;/ActionNumber&gt;&lt;CaseNum&gt;20148890400262&lt;/CaseNum&gt;&lt;CaseDate&gt;2014-02-10&lt;/CaseDate&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;ЛЮБОМИР КРАСИМИРОВ КОТАРАКОВ&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description&gt;връчване призовкар СЪОБЩ.ЗА ПЕРЕМ. ДЕЛО ДО ДЛ. Залепен на вратата.&lt;/Description&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2019-06-09T00:00:00+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;4&lt;/ActionNumber&gt;&lt;CaseNum&gt;20148890400044&lt;/CaseNum&gt;&lt;CaseDate&gt;2014-01-15&lt;/CaseDate&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;СТОЯНКА ТОДОРОВА ВЛАДОВА&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description&gt;връчване призовкар ППИ-ОПИС НА ДВ. ВЕЩИ Залепен на вратата.&lt;/Description&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2019-06-09T00:00:00+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;5&lt;/ActionNumber&gt;&lt;CaseNum&gt;20168890401572&lt;/CaseNum&gt;&lt;CaseDate&gt;2016-10-24&lt;/CaseDate&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;ЕМЕЛ САНДОВА КИРОВА&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description&gt;връчване призовкар Уведомление с ОПИС ДВ.ВЕЩИ Залепен на вратата.&lt;/Description&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2019-06-09T00:00:00+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;6&lt;/ActionNumber&gt;&lt;CaseNum&gt;20168890401780&lt;/CaseNum&gt;&lt;CaseDate&gt;2016-12-05&lt;/CaseDate&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;ВАЛЕНТИН ХРИСТОВ БОДУРОВ&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description&gt;връчване призовкар ГПК ПДИ -конст.на НАСЛЕДНИЦИ Залепен на вратата.&lt;/Description&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2019-06-09T00:00:00+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;7&lt;/ActionNumber&gt;&lt;CaseNum&gt;20168890401780&lt;/CaseNum&gt;&lt;CaseDate&gt;2016-12-05&lt;/CaseDate&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;КРАСИМИР ХРИСТОВ БОДУРОВ&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description&gt;връчване призовкар ГПК ПДИ -конст.на НАСЛЕДНИЦИ Залепен на вратата.&lt;/Description&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2019-06-09T00:00:00+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;8&lt;/ActionNumber&gt;&lt;CaseNum&gt;20168890401780&lt;/CaseNum&gt;&lt;CaseDate&gt;2016-12-05&lt;/CaseDate&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;НАДЯ ХРИСТОВА ПЕТРОВА&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description&gt;връчване призовкар ГПК ПДИ -конст.на НАСЛЕДНИЦИ Залепен на вратата.&lt;/Description&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2019-06-09T00:00:00+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;9&lt;/ActionNumber&gt;&lt;CaseNum&gt;20168890401780&lt;/CaseNum&gt;&lt;CaseDate&gt;2016-12-05&lt;/CaseDate&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;ТОДОР ХРИСТОВ БОДУРОВ&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description&gt;връчване призовкар ГПК ПДИ -конст.на НАСЛЕДНИЦИ Залепен на вратата.&lt;/Description&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2019-06-09T00:00:00+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;10&lt;/ActionNumber&gt;&lt;CaseNum&gt;20168890401780&lt;/CaseNum&gt;&lt;CaseDate&gt;2016-12-05&lt;/CaseDate&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;ЯНКО ХРИСТОВ БОДУРОВ&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description&gt;връчване призовкар ГПК ПДИ -конст.на НАСЛЕДНИЦИ Залепен на вратата.&lt;/Description&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2019-06-09T00:00:00+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;11&lt;/ActionNumber&gt;&lt;CaseNum&gt;20168890401848&lt;/CaseNum&gt;&lt;CaseDate&gt;2016-12-19&lt;/CaseDate&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;ГИНКА ИЛИЕВА КОБАКОВА&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description&gt;връчване призовкар ППИ-ОПИС НА ДВ. ВЕЩИ Залепен на вратата.&lt;/Description&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2019-06-09T00:00:00+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;12&lt;/ActionNumber&gt;&lt;CaseNum&gt;20178890401555&lt;/CaseNum&gt;&lt;CaseDate&gt;2017-08-03&lt;/CaseDate&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;ВЕЛИН ЙОРДАНОВ ПАВЛОВ&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description&gt;връчване призовкар СЪОБЩЕНИЕ ЗА СВ. ДЕЛО ДО ДЛ. Залепен на вратата.&lt;/Description&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2019-06-09T00:00:00+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;13&lt;/ActionNumber&gt;&lt;CaseNum&gt;20178890401652&lt;/CaseNum&gt;&lt;CaseDate&gt;2017-08-29&lt;/CaseDate&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;СПАС ПЕТРОВ ГАВРАИЛОВ&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description&gt;връчване призовкар Уведомление Залепен на вратата.&lt;/Description&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2019-06-09T00:00:00+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;14&lt;/ActionNumber&gt;&lt;CaseNum&gt;20178890401718&lt;/CaseNum&gt;&lt;CaseDate&gt;2017-09-18&lt;/CaseDate&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;БОЖИДАР АНГЕЛОВ ЧОБАЛИГОВ&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description&gt;връчване призовкар Съобщение до длъжника за ЗАПОР НА БАНК. С-КИ Залепен на вратата.&lt;/Description&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2019-06-09T00:00:00+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;15&lt;/ActionNumber&gt;&lt;CaseNum&gt;20178890402295&lt;/CaseNum&gt;&lt;CaseDate&gt;2017-12-08&lt;/CaseDate&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;АННА СПАСОВА ЦВЕТАНОВА&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description&gt;връчване призовкар ГПК Призовка за предявяване на разпределение Връчен лично.&lt;/Description&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2019-06-09T00:00:00+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;16&lt;/ActionNumber&gt;&lt;CaseNum&gt;20178890402295&lt;/CaseNum&gt;&lt;CaseDate&gt;2017-12-08&lt;/CaseDate&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;МАРИЯ СПАСОВА ГЕОРГИЕВА&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description&gt;връчване призовкар ГПК Призовка за предявяване на разпределение Връчен на член на семейството&lt;/Description&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2019-06-09T00:00:00+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;17&lt;/ActionNumber&gt;&lt;CaseNum&gt;20178890400662&lt;/CaseNum&gt;&lt;CaseDate&gt;2017-05-05&lt;/CaseDate&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;ВЕНЕЛИНА СТЕФАНОВА ЗАНЕВА&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description&gt;връчване призовкар ППИ-ОПИС НА ДВ. ВЕЩИ Залепен на вратата.&lt;/Description&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2019-06-09T00:00:00+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;18&lt;/ActionNumber&gt;&lt;CaseNum&gt;20178890400861&lt;/CaseNum&gt;&lt;CaseDate&gt;2017-05-31&lt;/CaseDate&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;ПАВЕЛ ХРИСТОВ ДИНКОВ&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description&gt;връчване призовкар СЪОБЩЕНИЕ ЗА СВ. ДЕЛО ДО ДЛ. Връчен лично.&lt;/Description&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2019-06-09T00:00:00+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;19&lt;/ActionNumber&gt;&lt;CaseNum&gt;20188890401385&lt;/CaseNum&gt;&lt;CaseDate&gt;2018-06-13&lt;/CaseDate&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;ГЕРГАНА ПЕТРОВА ГРОЗЕВА&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description&gt;връчване призовкар СЪОБЩЕНИЕ ЗА СВ. ДЕЛО ДО ДЛ. Залепен на вратата.&lt;/Description&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2019-06-09T00:00:00+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;20&lt;/ActionNumber&gt;&lt;CaseNum&gt;20188890401753&lt;/CaseNum&gt;&lt;CaseDate&gt;2018-09-25&lt;/CaseDate&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;ЗАПРИН ДИМИТРОВ ДЕРМЕНДЖИЙСКИ&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description&gt;връчване призовкар Съобщение до длъжника за ЗАПОР НА ТР.В. Връчен чрез месторабота.&lt;/Description&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2019-06-09T00:00:00+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;21&lt;/ActionNumber&gt;&lt;CaseNum&gt;20188890402017&lt;/CaseNum&gt;&lt;CaseDate&gt;2018-12-03&lt;/CaseDate&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;ФАНКА АНГЕЛОВА ХРИСТОВА&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description&gt;връчване призовкар ППИ-ОПИС НА ДВ. ВЕЩИ Връчен на член на семейството&lt;/Description&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2019-06-09T00:00:00+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;22&lt;/ActionNumber&gt;&lt;CaseNum&gt;20188890400048&lt;/CaseNum&gt;&lt;CaseDate&gt;2018-01-10&lt;/CaseDate&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;АНГЕЛ АНГЕЛОВ ЛОЛОВ&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description&gt;връчване призовкар СЪОБЩЕНИЕ ЗА СВ. ДЕЛО ДО ДЛ. Залепен на вратата.&lt;/Description&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2019-06-09T00:00:00+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;23&lt;/ActionNumber&gt;&lt;CaseNum&gt;20198890400347&lt;/CaseNum&gt;&lt;CaseDate&gt;2019-03-27&lt;/CaseDate&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;ВЕЛИЧКА ПЕНЧЕВА АНДРЕЕВА&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description&gt;връчване призовкар Съобщение до длъжника за ЗАПОР НА ТР.В. Залепен на вратата.&lt;/Description&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2019-06-09T00:00:00+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;24&lt;/ActionNumber&gt;&lt;CaseNum&gt;20198890400363&lt;/CaseNum&gt;&lt;CaseDate&gt;2019-03-28&lt;/CaseDate&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;МАРИЙКА ГЕОРГИЕВА МИХАЙЛОВА&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description&gt;връчване призовкар Уведомление Залепен на вратата.&lt;/Description&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;/ActionReg&gt;&lt;/TransferData&gt;&lt;/Body&gt;&lt;/TransferMessage&gt;
</ns1:request></ns1:SendMessage></SOAP-ENV:Body></SOAP-ENV:Envelope>
